<!DOCTYPE html>
<html>
<head>
  <meta charset="UTF-8">
  <title>Newcastle Disease</title>
  <link rel="stylesheet" href="CSS/help.CSS" />
  <style>
    body {
      font-family: Arial, sans-serif;
      margin: 0;
      padding: 20px;
    }

    h1 {
      color: #333;
      font-size: 28px;
      margin-bottom: 10px;
    }

    p {
      color: #555;
      font-size: 16px;
      line-height: 1.5;
      margin-bottom: 20px;
    }
  </style>
</head>
<body>
  <h1>महामारी विज्ञान</h1>
  <p>न्यूकासल रोग एक तीव्र, प्राणीयों को प्रभावित करने वाली और बहुत संक्रामक बीमारी है जो मुख्य रूप से घरेलू या जंगली पक्षियों को प्रभावित करती है, लेकिन मनुष्यों को भी प्रभावित करती है। यह बीमारी प्रकार 1 के एक पैरामिक्सोवायरस द्वारा प्रकट होती है, जो एकल धारीदार आरएनए के साथ लिपित होता है, और जिसकी प्रजातियों में विषाणुता अस्थायी होती है।</p>

  <h1>लक्षण</h1>
  <p>एनडी एक वैश्विक मुद्दा है जिसकी मुख्य पहचान श्वसन रोग से होती है, लेकिन अवसाद, संवेदनशीलता के लक्षण या दस्त मुख्य वैद्यकीय लक्षण हो सकते हैं।</p>

  <h1>प्रसार</h1>
  <p>वायरस मल, उच्छ्वास, और मुंह के छिपकाने द्वारा फैलता है। संक्रमण सीधे या अप्रत्यक्ष (कीट, जंगली पक्षियों, मानव, सामग्री) संपर्क द्वारा हो सकता है। न्यूकासल रोग मुर्गी पालन में एक मुख्य स्वास्थ्य मुद्दा है क्योंकि इसकी मृत्यु दर बिना टीकाकरण किए गए जानवरों के लिए करीब 100% होती है, और संक्रमण बहुत तेजी से फैलता है।</p>
</body>
</html>
